{
"funni":[
    "So, how's Erdtree? Or maybe you're into Dawntrail?",
    "Have you tried Minecraft though?", 
	"I hope Nikita is proud of me",
    "This release provides you 16x time the details according to Todd Howard",
    "Bears are based but cringe, Usecs are cringe but based",
    "69.6969% of the update time were wasted for this specific line you're reading",
    "Still not enough tooltips added, slight chance to get stuck in a toaster",
    "Kept ya waiting huh?", 
	"You're finally awake, you were trying to play like a chad, right?",
    "It's here, lurking in the shadows", 
	"Chomp goes Caw Caw", 
	"Goose goes Honk Honk", 
	"GhostFenixx goes 'Not again'", 
	"No more KMC ;-;",
    "Hello, how's your day? :]", 
	"I hope you have enough RAM to play this", 
	"Wipe at Thursday",
    "Tagilla locked me up in the basement to write mods for Tarkov, send help",
    "If you're reading this, you're capable of reading!", 
	"Who wrote this stuff anyway?",
    "Hot single SCAVs in you area!", 
	"These lines are such a waste of space", 
	"I know you are reading this",
    "Do you like hurting other people?", 
	"Don't play Gaijin games, such a cash grab, good source of classified data tho",
    "YOU, YES YOU, YOU ARE AWESOME, NOW LIVE WITH THAT!", 
	"Did you wash your dishes?",
    "Sanitar did nothing wrong", 
	"I actually played tarkov, finally", 
	"rat attac",
    "Don't worry, I won't judge your preferences, you're my favorite casual <3",
    "Me (Head-Eyes) You", 
	"HE DID THE WIGGLE!", 
	"Are you sure you enabled sections?",
    "Did you know? If you kill guys with guns, there will be no one to kill you!",
    "The all consuming gluttony is approaching", 
	"I swear if I forgot to remove a logger somewhere i'll choke someone",
    "Go on, tell me you're trying to run EFT with 8GB of ram", 
	"Are you seriously playing SPT by yourself?",
    "No, Putting 16x Scope onto TOZ is not a great idea", 
	"Don't dissapoint the Glock Daddy", 
	"Still can't play streets, right? I feel ya",
    "Go on, take SVD into factory, see if I care", 
	"RFB AND VPO FOR THE WIN!", 
	"Makes your experience better since 2021!",
    "Dear diary, today I died with LEDX not in the secure container",
    "ALL SCREWS, NO NUTS, WHY?", 
	"One does not simply launch flare properly",
    "Noooo, don't go that corridor, there is a mine in the room!", 
	"No more Autumn in Tarkov",
    "The Holy Fox is gone", 
	"Don't play MMO's, those are unhealthy", 
	"I swear, stop putting those lines on Reddit",
    "I really hope you do not restart the server to read those", 
	"There will be Up. Date. A creator on website nodes his head.",
    "Stay Hydrated", 
	"Have you tried Gray Zone Warfare? :D", 
	"Still filled with bugs, don't worry",
    "Pls leave a like and subscribe, don't forget to click a bell button", 
	"Google Clearly doesn't like me ;-;",
    "Name of your PMC is disgusting, please revaluate your life choices", 
	"Why do you want to carry 2000 rounds in one slot?",
    "Really? 20x2 cell sized pockets?", 
	"Extremis malis extrema remedia, effugere non potes", 
	"You're a PMC, Harry!", 
	"Join the Dark side, we have Igolniks",
    "Imagine how many people died stepping on mines in Woods because they can't read the signs",
    "Each new line added in message of the day is increasing the load on your CPU, let that sink in",
    "Totally against Nikita(tm) vision(tm).", 
	"3 HEAVY BLEEDS IN ONE SHOT, THANKS SCAV!",
    "What else can be so joyful than making a mod on my birthday? Not playing SPT afterwards!",
    "Nice work bitch!",
	"You can never go wrong loading .366 into 7.62x39 chamber",
    "There was a blue sky and bright yellow field, but now it is always dark and gray",
    "This mod probably works...Mostly? Hopefully?",
    "I have 59 bazillion mods, why X field doesn't work?",
    "What?", 
	"Really, stop looking here, play the game already >:C",
    "Someday I'll paste whole Bee movie script here",
    "They added a Deagle in the game...Makes me miss KMC once again",
    "Swedish siesta is fun ngl",
    "Yep, people still seem to fail to install this mod",
    "3.9.8 huh? SPT lads do stack those numbers high",
    "Cats are still superior than dogs, CWX.",
    "Someday the war will be over and world won't be the same...",
    "Do yourself a favor, stop shitposting",
    "If SPT can go 3.10, so is SVM can go 1.10",
    "Show must go on!",
	">Are You Happy? >No.  >Why? >I play Escape from Tarkov",
	"Deagle or Rsh12? That's the question.",
	"You know, if you won't report issues to GhostFenixx, they won't be fixed.",
	"Your AD could be here",
	"А Я і досі у пошуках щастя",
	"Вышел, блин, за хлебушком",
	"Angel, save us!",
	"You, Me, Factory, Full of nades",
	"Damn bruv, your profile name is cringe",
	"You're pretty good",
	"ПРОДАМ ГАРАЖ",
	"Fuck you, multitool",
	"Just one more run to labs, it will be fine, i promise",
	"ERROR, THE USER IS TOO HANDSOME TO PLAY THIS GAME!",
	"Going for the resort for a red card is like a definition of insanity",
	"I hope this app won't end in torrents",
	"Сподіваюсь, з тобою все гаразд",
	"[Insert Fun stuff for ADHD kiddos]",
	"Want some game recommendation? Well I've got none, otherwise I wouldn't play EFT",
    "Want some music recommendation? Check Solence.",
    "Want some music recommendation? Check Architects.",
    "Want some music recommendation? Check Bad Omens.",
    "Want some music recommendation? Check Geneburn... Nah, i'm joking, Check Motionless in White.",
    "Want some music recommendation? Check Imminence.",
    "Want some music recommendation? Check Cantervice.",
    "You better not forget to take splint with you this time",
	"More music? Fine: Saint Asonia, Alesti, Memphis May Fire",
	"Not really hyped for 2025 ngl",
	"Four letters is better than three",
	"No, these messages is not made by ChatGPT",
	"I finally tried stalker 2, could've been better",
	"Unironically gonna listen to C418",
	"Want some DnB? Celldweller, Raizer, Blue Stahli",
	"I hate winter",
	"Astrobot being GOTY is a joke",
    "You cannot Escape From -REDACTED BY LICENSE VIOLATION-"]
}